[
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "todoist-sync-plugin",
  "quote-of-the-day",
  "calendar",
  "obsidian-git",
  "sliding-panes-obsidian",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "obsidian-kanban"
]