[
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-outliner",
  "url-into-selection",
  "todoist-sync-plugin",
  "quote-of-the-day",
  "sliding-panes-obsidian",
  "better-word-count",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "obsidian-admonition",
  "obsidian-autocomplete-plugin",
  "convert-url-to-iframe",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-dictionary-plugin",
  "dataview",
  "obsidian-imgur-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "obsidian-hover-editor",
  "obsidian-comments",
  "customizable-page-header-buttons",
  "obsidian-custom-frames"
]