[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-autocomplete-plugin",
  "better-word-count",
  "calendar",
  "convert-url-to-iframe",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-imgur-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-outliner",
  "url-into-selection",
  "quote-of-the-day",
  "recent-files-obsidian",
  "templater-obsidian",
  "todoist-sync-plugin",
  "obsidian-dictionary-plugin"
]